Repository: Anunatak/AnunaPress
Catalog: languages/anunapress-*.po
Languages: nb_no

source: <a href="%s">WordPress</a> delievered by <a href="%s">Anunatak</a>
nb_no: <a href="%s">WordPress</a> levert av <a href="%s">Anunatak</a>

source: This is not a valid email address
nb_no: Dette er ikke en gylding epostadresse

source: [%s]: Enquiry from %s
nb_no: [%s]: Henvendelse fra %s

source: %s submitted an enquiry from their WordPress dashboard.
nb_no: %s har sendt en henvendelse fra deres WordPress kontrollpanel

source: Thank you for your enquiry. It has been submitted to our web team, and we will respond shortly.
nb_no: Takk for din henvendelse. Den har blitt sendt til vårt web-team og vi svarer så fort vi kan.

source: Contact Anunatak
nb_no: Kontakt Anunatak

source: If you have any questions regarding this website, please contact us via this form.
nb_no: Hvis du har noen spørsmål vedrørende denne nettsiden, vennligst kontakt oss via dette skjemaet.

source: Your Name
nb_no: Ditt navn

source: Your Email
nb_no: Din epost

source: Question/Enquiry
nb_no: Spørsmål/henvendelse

source: Submit
nb_no: Send

source: Welcome to WordPress from Anunatak!
nb_no: Velkommen til WordPress fra Anunatak

source: Anunatak builds all sites on the WordPress platform. WordPress is used by 25% of websites in the world that have a known publishing platform.
nb_no: Anunatak bygger alle sider på WordPress-plattformen. WordPress blir brukt av 25% av alle verdens nettsider som har et kjent publiseringsverktøy.

source: If you have any questions about your website, do not hesitate to contact Anunatak. You can use the form below to send your enquiry.
nb_no: Hvis du har spørsmål om din nettside, nøl ikke med å kontakte Anunatak. Du kan bruke skjemaet under for å sende din henvendelse.

source: What do I do now?
nb_no: Hva gjør jeg nå?

source: Edit your pages
nb_no: Endre dine sider

source: View your site
nb_no: Vis siden din

source: Get Help
nb_no: Få hjelp

source: WordPress is thoroughly documented through its codex, and help can be found simply by Googling it.
nb_no: WordPress er grundig dokumentert gjennom deres codex, og hjelp kan finnes ved å Google etter det.

source: Find your contact person
nb_no: Finn din kontaktperson

source: Learn more about getting started
nb_no: Lær mer om å komme i gang
